[
  "obsidian-admonition",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "graph-analysis",
  "obsidian-icon-folder",
  "mousewheel-image-zoom",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "terminal",
  "obsidian-mind-map",
  "obsidian-git",
  "excalibrain"
]